{
  "site": {
    "description": "ZF Grants is an open-source, community driven platform that helps creators get funding to build a better Zcash. ZF Grants is owned and operated by the Zcash Foundation."
  },
  "home": {
    "title": "Home",
    "description": "ZF Grants organizes creators and community members to incentivize ecosystem improvements",

    "intro": {
      "title": "Funding for Zcash ecosystem projects",
      "subtitle": "Development, research, and community growth.\nHelp us build a better Zcash by creating a proposal or requesting an improvement!",
      "signup": "Sign up now",
      "ccr": "Create a request",
      "browse": "Browse proposals",
      "learn": "or learn more below"
    },

    "latest": {
      "proposalsTitle": "Latest proposals",
      "proposalsPlaceholder": "No proposals found",
      "requestsTitle": "Latest requests",
      "requestsPlaceholder": "No requests found"
    },

    "requests": {
      "title": "Open Requests from the ZF",
      "description": "The Zcash Foundation will periodically open up requests for proposals that have financial incentives attached to them in the form of fixed bounties.\nProposals will be reviewed and chosen based on the ZF’s confidence in the team and their plan.\nTo be eligible for funding from the Zcash Foundation, teams must provide identifying information for legal reasons.\nIf none of the RFPs catch your eye, check out the <a href=\"https://www.zfnd.org/grants/#ideas\" target=\"_blank\">list of promising ideas<\/a>!",
      "more": "See all requests",
      "emptyTitle": "No open requests at this time",
      "emptySubtitle": "But don’t let that stop you! Proposals can be submitted at any time."
    },

    "guide": {
      "title": "How it works",
      "submit": "Individuals and teams submit proposals against requests from the community or the Zcash Foundation, or submit one of their own ideas",
      "review": "The proposal is reviewed by the Zcash Foundation, after which the proposal may be accepted with or without funding. In cases where the proposal is accepted without funding, the community may donate directly when the team has set a tip address.",
      "community": "The proposal is then opened up to the community to discuss, provide feedback, and optionally donate to the team",
      "complete": "The proposal creator(s) post updates with their progress, and if having received a bounty, are paid out as they reach project milestones"
    },

    "actions": {
      "title": "Take a look at what's happening",
      "proposals": "Browse proposals",
      "requests": "See all requests"
    }
  }
}
