{
  "site": {
    "description": "ZF Grants is an open-source, community driven platform that helps creators get funding to build a better Zcash. ZF Grants is owned and operated by the Zcash Foundation."
  },
  "home": {
    "title": "Home",
    "description": "ZF Grants organizes creators and community members to incentivize ecosystem improvements",

    "intro": {
      "title": "Funding for Zcash ecosystem projects",
      "subtitle": "Development, research, and community growth",
      "signup": "Sign up now",
      "browse": "Browse proposals",
      "learn": "or learn more below"
    },

    "latest": {
      "proposalsTitle": "Latest proposals",
      "proposalsPlaceholder": "No proposals found",
      "requestsTitle": "Latest requests",
      "requestsPlaceholder": "No requests found"
    },

    "requests": {
      "title": "Open Requests from the ZF",
      "description": "The Zcash Foundation will periodically open up requests for proposals that have financial incentives attached to them in the form of fixed bounties, or pledges of contribution matching.\nProposals will be reviewed and chosen based on the ZF’s confidence in the team and their plan.\nTo be eligible for funding from the Zcash Foundation, teams must provide identifying information for legal reasons.\nIf none of the RFPs catch your eye, check out the <a href=\"https://www.zfnd.org/grants/#ideas\" target=\"_blank\">list of promising ideas<\/a>!",
      "more": "See all requests",
      "emptyTitle": "No open requests at this time",
      "emptySubtitle": "But don’t let that stop you! Proposals can be submitted at any time."
    },

    "guide": {
      "title": "How it works",
      "submit": "Individuals and teams submit proposals against requests from the Zcash Foundation, or of their own ideas",
      "review": "Their proposal is reviewed by the Zcash Foundation, and potentially rewarded a bounty or met with matching contributions",
      "community": "The proposal is then opened up to the community to discuss, provide feedback, and help it reach its funding goal",
      "complete": "Once successfully funded, the proposal creator(s) post updates with their progress and are paid out as they reach project milestones"
    },

    "actions": {
      "title": "Take a look at what's happening",
      "proposals": "Browse proposals",
      "requests": "See all requests"
    }
  }
}
